[
  "dataview",
  "obsidian-plugin-update-tracker",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-paste-image-rename",
  "supercharged-links-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-smart-typography",
  "callout-manager",
  "obsidian-git",
  "calendar",
  "heatmap-calendar",
  "obsidian-auto-link-title",
  "obsidian-vault-statistics-plugin"
]